Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/unna-maari_pulska_aloitti_taidetapahtuman_tyontekijana.html.tmx
Source language: fin
Languages: sme

source: Unna-Maari Pulska aloitti taidetapahtuman työntekijänä
sme: Unna-Maari Pulska álggahii dáiddadáhpáhusa bargin

source: Vuoden 2020 taidetapahtuman teemana on tanssi, jonka ympärille koko tapahtuma rakentuu.
sme: Sámenuoraid dáiddadáhpáhusa jahkásaš ordnemat besse ohpit johtui, go Unna-Maari Pulska álggahii Sámenuoraid dáiddadáhpáhusa bargin.

source: Tapahtumassa valitaan saamelaisnuorten edustajat valtakunnalliseen Tampereella järjestettävään Moves-tapahtumaan.
sme: Dáiddadáhpáhus lágiduvvo dán jagi Anáris Rivdola Vasatokkas ja Sajosis cuoŋománu 15.-16. beivviid.

source: Unna-Maari on ollut aikaisemmin vuonna 2016 järjestämässä tapahtumaa, ja sitä ennen osallistunut itse tapahtumaan ahkerasti kouluikäisenä.
sme: Jagi 2020 dáiddadáhpáhusa temá lea dánsa, man vuođul olles dáhpáhus huksejuvvo.

source: –On todella kiva järjestää tapahtumaa kun meillä on tanssija Auri Ahola läänintaiteilijana ja iso joukko Saamelaiskäräjien työntekijöitä mukana suunnittelussa ja järjestelyissä, sanoo Unna-Maari.
sme: Dáhpáhusas válljejuvvojit sámenuoraid ovddasteaddjit riikkaviidosaš Moves-dáhpáhussii, mii lágiduvvo Tamperes.

source: Ilmoittautuminen tapahtumaan avautuu piakkoin Webropolissa.
sme: Unna-Maari lea ovdalge, jagi 2016, leamaš lágideame dáhpáhusa, ja dan ovdal ieš oassálastán dáhpáhussii viššalit skuvlaahkásažžan.

source: Seuraa Saamelaiskäräjien verkkosivuja sekä tapahtuman omia Facebook- ja Instagram-sivustoja ja tule mukaan!
sme: – Lea hui suohtas lágidit dáhpáhusa, go mis lea dánsu Auri Ahola leanadáiddárin ja Sámedikki bargit stuorra joavkkuin mielde pláneme ja lágideame dáhpáhusa ovttas, dadjá Unna-Maari.

source: Valtakunnallisen Moves-tapahtuman säännöt löydät täältä: https://nuorikulttuuri.fi/moves/saannot/
sme: Almmuheapmi dáhpáhussii rahpasa fargga Webropolis.

source: Yhteystiedot
sme: Čuovo Sámedikki neahttasiidduid ja dáhpáhusa iežas Facebook- ja Instagram-siidduid ja boađe mielde!

source: unna.pulska(at)samediggi.fi puh. 010 839 3131 ja 040 614 5949 Facebook: https://www.facebook.com/Saamelaisnuorten-taidetapahtuma Instagram: @samenuoraid_daiddadahpahus
sme: Riikkaviidosaš Moves-dáhpáhusa njuolggadusaid gávnnat dáppe: https://nuorikulttuuri.fi/moves/saannot/
